Repository: Flunzmas/seasoncalendar
Catalog: lib/l10n/intl_*.arb
Languages: bg, nb

# nectarine_infoUrl
source: https://en.wikipedia.org/wiki/Peach#Nectarines
bg: https://bg.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D1%81%D0%BA%D0%BE%D0%B2%D0%B0
nb: https://no.wikipedia.org/wiki/Nektarin

# nectarine_names
source: Nectarine
bg: Праскова
nb: Nektarin

source: November
bg: Ноември

source: October
bg: Октомври
nb: Oktober

# onion_infoUrl
source: https://en.wikipedia.org/wiki/Onion
bg: https://bg.wikipedia.org/wiki/%D0%9A%D1%80%D0%BE%D0%BC%D0%B8%D0%B4_%D0%BB%D1%83%D0%BA
nb: https://no.wikipedia.org/wiki/Vanlig_l%C3%B8k

# onion_names
source: Onion, Bulb onion, Common onion, Cepa, Shallot
bg: Кромид лук, Лук
nb: Vanlig løk, Matløk, Kepaløk

# orange_infoUrl
source: https://en.wikipedia.org/wiki/Orange_(fruit)
bg: https://bg.wikipedia.org/wiki/%D0%9F%D0%BE%D1%80%D1%82%D0%BE%D0%BA%D0%B0%D0%BB
nb: https://no.wikipedia.org/wiki/Appelsin

# orange_names
source: Orange, Sweet orange
bg: Портокал
nb: Appelsin

# pakchoi_names
source: Bok Choy, pak choi, Pok choi
bg: Бок чой, Пак чой
nb: Bak choy, Pak choy, Paksoi, Tai tsai

# papaya_infoUrl
source: https://en.wikipedia.org/wiki/Papaya
bg: https://bg.wikipedia.org/wiki/%D0%9F%D0%B0%D0%BF%D0%B0%D1%8F
nb: https://no.wikipedia.org/wiki/Papaya

# papaya_names
source: Papaya, Papaw, Pawpaw
bg: Папая
nb: Papaya

# paprika_names
source: Paprika, Pepper, Sweet pepper, Bell pepper, Capsicum
bg: Чушка
nb: Paprika

# parsnip_infoUrl
source: https://en.wikipedia.org/wiki/Parsnip
bg: https://bg.wikipedia.org/wiki/%D0%9F%D0%B0%D1%89%D1%8A%D1%80%D0%BD%D0%B0%D0%BA
nb: https://no.wikipedia.org/wiki/Pastinakk

# parsnip_names
source: Parsnip
bg: Пащърнак
nb: Pastinakk

# passionfruit_infoUrl
source: https://en.wikipedia.org/wiki/Passiflora_edulis
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%B0%D0%BA%D1%83%D1%8F
nb: https://no.wikipedia.org/wiki/Pasjonsfrukt

# passionfruit_names
source: Passion fruit, Maracuja, Passiflora edulis
bg: Маракуя
nb: Pasjonsfrukt

# peach_infoUrl
source: https://en.wikipedia.org/wiki/Peach
bg: https://bg.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D1%81%D0%BA%D0%BE%D0%B2%D0%B0
nb: https://no.wikipedia.org/wiki/Fersken

# peach_names
source: Peach
bg: Праскова
nb: Fersken

# pear_infoUrl
source: https://en.wikipedia.org/wiki/Pear
bg: https://bg.wikipedia.org/wiki/%D0%9A%D1%80%D1%83%D1%88%D0%B0
nb: https://no.wikipedia.org/wiki/P%C3%A6reslekta

# pear_names
source: Pear
bg: Круша
nb: Pære

# peas_infoUrl
source: https://en.wikipedia.org/wiki/Pea
bg: https://bg.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D1%85
nb: https://no.wikipedia.org/wiki/Erteslekta

# peas_names
source: Peas, Pea
bg: Грах
nb: Erter, Ert

# persimmon_infoUrl
source: https://en.wikipedia.org/wiki/Diospyros_kaki
bg: https://bg.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B9%D1%81%D0%BA%D0%B0_%D1%8F%D0%B1%D1%8A%D0%BB%D0%BA%D0%B0

# persimmon_names
source: Persimmon, Diospyros Kaki, Kaki
bg: Райска ябълка

# physalis_infoUrl
source: https://en.wikipedia.org/wiki/Physalis
bg: https://bg.wikipedia.org/wiki/%D0%A4%D0%B8%D0%B7%D0%B0%D0%BB%D0%B8%D1%81
nb: https://no.wikipedia.org/wiki/Lyktslekta

# physalis_names
source: Physalis, Groundcherry, Inca berry, Cape gooseberry
bg: Физалис
nb: Japanske lykter

# pineapple_infoUrl
source: https://en.wikipedia.org/wiki/Pineapple
bg: https://bg.wikipedia.org/wiki/%D0%90%D0%BD%D0%B0%D0%BD%D0%B0%D1%81
nb: https://nn.wikipedia.org/wiki/Ananas

# pineapple_names
source: Pineapple, Ananas
bg: Ананас
nb: Ananas

# plum_infoUrl
source: https://en.wikipedia.org/wiki/Prunus_domestica
bg: https://bg.wikipedia.org/wiki/%D0%A1%D0%BB%D0%B8%D0%B2%D0%B0
nb: https://no.wikipedia.org/wiki/Plomme

# plum_names
source: Plum, European Plum
bg: Слива
nb: Plomme

# pointedcabbage_infoUrl
source: https://en.wikipedia.org/wiki/Cabbage
bg: https://bg.wikipedia.org/wiki/%D0%97%D0%B5%D0%BB%D0%B5

# pointedcabbage_names
source: Pointed cabbage, Cabbage
bg: Зеле

# pomegranate_infoUrl
source: https://en.wikipedia.org/wiki/Pomegranate
bg: https://bg.wikipedia.org/wiki/%D0%9D%D0%B0%D1%80
nb: https://no.wikipedia.org/wiki/Granateple

# pomegranate_names
source: Pomegranate
bg: Нар
nb: Granateple

# potato_infoUrl
source: https://en.wikipedia.org/wiki/Potato
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D1%82%D0%BE%D1%84
nb: https://no.wikipedia.org/wiki/Potet

# potato_names
source: Potato
bg: Картоф, Компир
nb: Potet

# pricklypear_names
source: Prickly pear
bg: Бодлива круша, Кактусова смокиня

# prune_names
source: Zwetschge, Sugar Plum, Prune
bg: Захарна слива

# pumpkin_infoUrl
source: https://en.wikipedia.org/wiki/Pumpkin
bg: https://bg.wikipedia.org/wiki/%D0%A2%D0%B8%D0%BA%D0%B2%D0%B0

# pumpkin_names
source: Pumpkins
bg: Тиква

# purplecabbage_names
source: Red cabbage, purple cabbage, Blaukraut, Cabbage
bg: Червено зеле

# quince_infoUrl
source: https://en.wikipedia.org/wiki/Quince
bg: https://bg.wikipedia.org/wiki/%D0%94%D1%8E%D0%BB%D1%8F

# quince_names
source: Quince
bg: Дюля

# radicchio_names
source: Radicchio, Italian chicory
bg: Радичио

# radish_infoUrl
source: https://en.wikipedia.org/wiki/Raphanus
bg: https://bg.wikipedia.org/wiki/%D0%A0%D1%8F%D0%BF%D0%B0

# radish_names
source: Raphanus
bg: Ряпа

# raspberry_infoUrl
source: https://en.wikipedia.org/wiki/Raspberry
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0

# raspberry_names
source: Raspberry
bg: Малина

# rhubarb_infoUrl
source: https://en.wikipedia.org/wiki/Rhubarb
bg: https://bg.wikipedia.org/wiki/%D0%92%D1%8A%D0%BB%D0%BD%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D0%BD_%D1%80%D0%B5%D0%B2%D0%B5%D0%BD

# rhubarb_names
source: Rhubarb
bg: Вълнообразен ревен

# rosehip_infoUrl
source: https://en.wikipedia.org/wiki/Rose_hip
bg: https://bg.wikipedia.org/wiki/%D0%9E%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0_%D1%88%D0%B8%D0%BF%D0%BA%D0%B0

# rosehip_names
source: Rosehip, Rose hip, Rose haw, Rose hep
bg: Шипка

# savoy_names
source: Savoy, Savoy cabbage, Cabbage
bg: Савойско зеле

# searchFieldLabel
source: Search...
bg: Търсене...
nb: Søk …

source: September
bg: Септември

# settingsFilterTitle
source: Filter by availability
bg: Филтрирайте по наличност
nb: Filtrer etter tilgjengelighet

# settingsLanguageSubtitle
source: Changing the language restarts the app
bg: Промяната на езика рестартира приложението
nb: Endring språk utfører omstart av programmet

# settingsLanguageTitle
source: Language
bg: Език
nb: Språk

# settingsLanguageUseLocale
source: Use device language
bg: Използвайте езика на устройството
nb: Bruk enhetsspråk

# settingsLanguageUseLocaleSub
source: Uses English if device language is not supported
bg: Използва английски, ако езикът на устройството не се поддържа
nb: Bruker engelsk hvis valgt språk ikke støttes

# settingsPageTitle
source: Settings
bg: Настройки
nb: Innstillinger

# settingsRegionTitle
source: Region
bg: Регион

# settingsRegionUseLocale
source: Use device region
bg: Използвайте региона на устройството
nb: Bruk enhetsregion

# settingsRegionUseLocaleSub
source: Uses 'Central Europe' if device region is not supported
bg: Използва „Централна Европа“, ако регионът на устройството не се поддържа

# settingsSortingTitle
source: Sort by availability
bg: Сортирай по наличност
nb: Sorter etter tilgjengelighet

# settingsUncommonText
source: e.g. quince, cloudberry
bg: напр. дюля, боровинка
nb: f.eks. kvede, moltebær

# settingsUncommonTitle
source: Show special and unusual foods
bg: Покажете специални и необичайни храни
nb: Vis spesiell og uvanlig mat

# settingsVersion
source: Version
bg: Версия
nb: Versjon

# smallradish_infoUrl
source: https://en.wikipedia.org/wiki/Radish
bg: https://bg.wikipedia.org/wiki/%D0%A0%D0%B5%D0%BF%D0%B8%D1%87%D0%BA%D0%B0

# smallradish_names
source: Radish, small radish
bg: Репичка

# sorb_infoUrl
source: https://en.wikipedia.org/wiki/Sorbus_aucuparia
bg: https://bg.wikipedia.org/wiki/%D0%9E%D1%84%D0%B8%D0%BA%D0%B0

# sorb_names
source: Sorb, Rowan
bg: Офика

# spinach_infoUrl
source: https://en.wikipedia.org/wiki/Spinach
bg: https://bg.wikipedia.org/wiki/%D0%9E%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD_%D1%81%D0%BF%D0%B0%D0%BD%D0%B0%D0%BA
nb: https://no.wikipedia.org/wiki/Spinat

# spinach_names
source: Spinach
bg: Спанак
nb: Spinat

# starfuit_infoUrl
source: https://en.wikipedia.org/wiki/Carambola
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%B0%D0%BC%D0%B1%D0%BE%D0%BB%D0%B0

# starfuit_names
source: Carambola, Star fruit
bg: Карамбола, Звезден плод

# strawberry_infoUrl
source: https://en.wikipedia.org/wiki/Strawberry
bg: https://bg.wikipedia.org/wiki/%D0%AF%D0%B3%D0%BE%D0%B4%D0%B0

# strawberry_names
source: Strawberry
bg: Ягода

# supportPageHeadline
source: Give alms
bg: Дайте милостиня
nb: Ha miskunn

# supportPageSpreadText1
source: Nice to hear that! The most effective way to support me is to simply spread the word: Let your friends and family know about the app!
bg: Хубаво е да чуеш, че! Най-ефективният начин да ме подкрепите е просто да споделите проекта: Нека вашите приятели и семейство знаят за приложението!
nb: Godt å høre. Den mest effektive måten å støtte meg i arbeidet er å fortelle andre om det: La det komme dine venner og familie for øret at programmet finnes.

# supportPageSpreadText2
source: That way, we can raise the awareness for the origin of our foods together while also saving money and eating tastier.
bg: По този начин можем да повишим осведомеността за произхода на нашите храни заедно, като същевременно спестяваме пари и се храним по-вкусно.
nb: På den måten øker vi oppmerksomheten for matens opprinnelse samtidig som vi sparer en slant og nyter bedre mat.

# supportPageSpreadTitle
source: Do you like the app?
bg: Харесвате ли приложението?
nb: Liker du programmet?

# supportPageText1
source: This app will remain fully free of charge and ad-free as long as I am developing it.
bg: Това приложение ще остане напълно безплатно и без реклами, докато го разработвам аз.
nb: Programmet vil forbli gratis og reklamefritt så lenge jeg utvikler det.

# supportPageText2
source: But if you'd like to support my work, you can have a look at what I do in general at my webpage.
bg: Но ако искате да подкрепите работата ми, можете да погледнете какво правя по принцип на уеб страницата ми.
nb: Hvis du ønsker å støtte mitt arbeide kan du ta en titt på hva jeg gjør samlet sett på nettsiden min.

# supportPageTitle
source: Support
bg: Поддържа
nb: Brukerstøtte

# supportPageWebsiteLink
source: To the webpage
bg: Към уеб страницата
nb: Til nettsiden

# sweetcorn_infoUrl
source: https://en.wikipedia.org/wiki/Maize
bg: https://bg.wikipedia.org/wiki/%D0%A6%D0%B0%D1%80%D0%B5%D0%B2%D0%B8%D1%86%D0%B0

# sweetcorn_names
source: Corn, Sweet Corn, Maize
bg: Царевица

# sweetpotato_infoUrl
source: https://en.wikipedia.org/wiki/Sweet_potato
bg: https://bg.wikipedia.org/wiki/%D0%A1%D0%BB%D0%B0%D0%B4%D1%8A%D0%BA_%D0%BA%D0%B0%D1%80%D1%82%D0%BE%D1%84
nb: https://no.wikipedia.org/wiki/S%C3%B8tpotet

# sweetpotato_names
source: Sweet potato, Sweetpotato
bg: Сладък картоф, Батат
nb: Søtpotet

# tomato_infoUrl
source: https://en.wikipedia.org/wiki/Tomato
bg: https://bg.wikipedia.org/wiki/%D0%94%D0%BE%D0%BC%D0%B0%D1%82

# tomato_names
source: Tomato
bg: Домат

# watermelon_infoUrl
source: https://en.wikipedia.org/wiki/Watermelon
bg: https://bg.wikipedia.org/wiki/%D0%9E%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0_%D0%B4%D0%B8%D0%BD%D1%8F
nb: https://no.wikipedia.org/wiki/Vannmelon

# watermelon_names
source: Watermelon, Water melon
bg: Диня
nb: Vannmelon

# whitecabbage_infoUrl
source: https://en.wikipedia.org/wiki/Cabbage
bg: https://bg.wikipedia.org/wiki/%D0%97%D0%B5%D0%BB%D0%B5
nb: https://no.wikipedia.org/wiki/Hodek%C3%A5l

# whitecabbage_names
source: White cabbage, Cabbage
bg: Бяло зеле, Зеле
nb: Hodekål, Hvitkål, Spisskål, Rødkål, Savoykål

source: Wikipedia
bg: Уикипедия

# wildstrawberry_infoUrl
source: https://en.wikipedia.org/wiki/Fragaria_vesca
bg: https://bg.wikipedia.org/wiki/%D0%93%D0%BE%D1%80%D1%81%D0%BA%D0%B0_%D1%8F%D0%B3%D0%BE%D0%B4%D0%B0

# wildstrawberry_names
source: Wild strawberry, Fraisier des bois, Woodland Strawberry
bg: Горска ягода

# yellowplum_infoUrl
source: https://en.wikipedia.org/wiki/Mirabelle_plum
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B8%D1%80%D0%B0%D0%B1%D0%B5%D0%BB%D0%B0_(%D1%81%D0%BB%D0%B8%D0%B2%D0%B0)

# yellowplum_names
source: Yellow plum, Mirabelle plum, Mirabelle prune, Cherry Plum
bg: Мирабела

# zucchini_infoUrl
source: https://en.wikipedia.org/wiki/Zucchini
bg: https://bg.wikipedia.org/wiki/%D0%A2%D0%B8%D0%BA%D0%B2%D0%B8%D1%87%D0%BA%D0%B0
nb: https://no.wikipedia.org/wiki/Squash_(frukt)

# zucchini_names
source: Zucchini, Courgette, Baby marrow
bg: Тиквичка
nb: Squash, Skvåsj, Zucchini, Courgette

# amla_infoUrl
source: https://en.wikipedia.org/wiki/Phyllanthus_emblica
nb: https://no.wikipedia.org/wiki/Amla

# pricklypear_infoUrl
source: https://en.wikipedia.org/wiki/Opuntia_ficus-indica
nb: pe

# pakchoi_infoUrl
source: https://en.wikipedia.org/wiki/Bok_choy
nb: https://no.wikipedia.org/wiki/Bak_choy

# paprika_infoUrl
source: https://en.wikipedia.org/wiki/Bell_pepper
nb: https://no.wikipedia.org/wiki/Paprika

# greencabbage_infoUrl
source: https://en.wikipedia.org/wiki/Kale
nb: https://no.wikipedia.org/wiki/Gr%C3%B8nnk%C3%A5l
