Repository: Flunzmas/seasoncalendar
Catalog: lib/l10n/intl_*.arb
Languages: bg, nb

# aboutPageAdvantage1
source: Fresh produce tastes better and is healthier for your body.
bg: Пресните продукти имат по-добър вкус и са по-здравословни за вашето тяло.
nb: Ferske produkter smaker bedre og er sunnere for kroppen din.

# aboutPageAdvantage2
source: Fresh foods are generally cheaper.
bg: Пресните храни обикновено са по-евтини.
nb: Fersk mat er generelt billigere.

# aboutPageAdvantage3
source: The efforts made for storing foods is reduced.
bg: Усилията, положени за съхранение на храни, са намалени.
nb: Tiltak rundt lagring av mat reduseres.

# aboutPageAdvantage4
source: The transport is less harmful to the environment.
bg: Транспортът е по-малко вреден за околната среда.
nb: Transporten er mindre skadelig for miljøet.

# aboutPageAdvantage5
source: You support local businesses and jobs.
bg: Вие подкрепяте местния бизнес и работни места.
nb: Du støtter lokalt næringsliv og arbeidsfolk.

# aboutPageDisclaimer
source: Please keep in mind that the actual availability of foods in your local supermarket can differ from the information shown here.
bg: Моля, имайте предвид, че действителната наличност на храни в местния супермаркет може да се различава от информацията, показана тук.
nb: Ha i minne at den faktiske tilgjengeligheten av mat i ditt lokale supermarked kan avvike fra det som vises her.

# aboutPageHeadline
source: Why care about foods' seasons?
bg: Защо да ни е грижа за сезоните на храните?
nb: Hvorfor skal man bry seg om sesongbetont mat?

# aboutPageLeading
source: Nowadays, as almost all foods are available throughout the year, people have become unconscious of the season of their foods. However, buying seasonal and local foods often has striking advantages:
bg: В днешно време, тъй като почти всички храни са достъпни през цялата година, хората не нямат представа за сезонността на своите храни. Купуването на сезонни и местни храни обаче често има поразителни предимства:
nb: Nå til dags er de fleste matvarer tilgjengelige året rundt, og folk har blitt ubevisst sesongens innvirkning. Dog utgjør sesongbetont og lokal mat ofte store forskjeller:

# aboutPageTitle
source: About the app
bg: Относно приложението
nb: Om programmet

# aboutPageTrailing
source: This app lets you eat cheaper and tastier and raises the awareness for the origin of our food.
bg: Това приложение ви позволява да се храните по-евтино и по-вкусно и повишава информираността за произхода на нашата храна.
nb: Dette programmet lar deg spise billigere og mer smakriks mat, samtidig som det hjelper deg å bli den bevisst.

# amla_names
source: Amla, Emblic, Myrobalan, Indian gooseberry
bg: Амла, Индийско цариградско грозде

# appTitle
source: Seasonal foods calendar
bg: Календар на сезонните храни
nb: Sesongmatkalender

# apple_infoUrl
source: https://en.wikipedia.org/wiki/Apple
bg: https://bg.wikipedia.org/wiki/%D0%AF%D0%B1%D1%8A%D0%BB%D0%BA%D0%B0

# apple_names
source: Apple
bg: Ябълка
nb: Eple

# apricot_infoUrl
source: https://en.wikipedia.org/wiki/Prunus_armeniaca
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B9%D1%81%D0%B8%D1%8F
nb: https://no.wikipedia.org/wiki/Aprikos

# apricot_names
source: Apricot
bg: Кайсия
nb: Aprikos

source: April
bg: Април

# artichoke_names
source: Artichoke
bg: Артишок
nb: Artisjokk, Artiskokk

# asparagus_infoUrl
source: https://en.wikipedia.org/wiki/Asparagus
bg: https://bg.wikipedia.org/wiki/%D0%90%D1%81%D0%BF%D0%B5%D1%80%D0%B6%D0%B0
nb: https://no.wikipedia.org/wiki/Asparges

# asparagus_names
source: Asparagus, Sparrow grass
bg: Аспержа, Зайча сянка
nb: Asparges

source: August
bg: Август

# avocado_infoUrl
source: https://en.wikipedia.org/wiki/Avocado
bg: https://bg.wikipedia.org/wiki/%D0%90%D0%B2%D0%BE%D0%BA%D0%B0%D0%B4%D0%BE
nb: https://no.wikipedia.org/wiki/Avokado

# avocado_names
source: Avocado, Avocado Pear, Alligator pear
bg: Авокадо
nb: Avokado

source: Back
bg: Назад
nb: Tilbake

# banana_infoUrl
source: https://en.wikipedia.org/wiki/Banana
bg: https://bg.wikipedia.org/wiki/%D0%91%D0%B0%D0%BD%D0%B0%D0%BD_(%D0%BF%D0%BB%D0%BE%D0%B4)
nb: https://no.wikipedia.org/wiki/Banan

# banana_names
source: Banana
bg: Банан
nb: Banan

# batavia_infoUrl
source: https://en.wikipedia.org/wiki/Lettuce
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%83%D0%BB%D1%8F
nb: https://no.wikipedia.org/wiki/Hagesalat

# batavia_names
source: Batavia, Salad, Lettuce
bg: Маруля
nb: Salat, Hagesalat

# beetroot_infoUrl
source: https://en.wikipedia.org/wiki/Beetroot
bg: https://bg.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%BE_%D1%86%D0%B2%D0%B5%D0%BA%D0%BB%D0%BE
nb: https://no.wikipedia.org/wiki/R%C3%B8dbete

# beetroot_names
source: Beetroot, beets, table beet, red beet
bg: Червено цвекло
nb: Rødbete

# blackberry_infoUrl
source: https://en.wikipedia.org/wiki/Blackberry
bg: https://bg.wikipedia.org/wiki/%D0%9A%D1%8A%D0%BF%D0%B8%D0%BD%D0%B0

# blackberry_names
source: Blackberry
bg: Къпина

# blueberry_infoUrl
source: https://en.wikipedia.org/wiki/Bilberry
bg: https://bg.wikipedia.org/wiki/%D0%91%D0%BE%D1%80%D0%BE%D0%B2%D0%B8%D0%BD%D0%BA%D0%B0

# blueberry_names
source: Blueberry
bg: Боровинка

# broccoli_infoUrl
source: https://en.wikipedia.org/wiki/Broccoli
bg: https://bg.wikipedia.org/wiki/%D0%91%D1%80%D0%BE%D0%BA%D0%BE%D0%BB%D0%B8

# broccoli_names
source: Broccoli
bg: Броколи
nb: Brokkoli

# brusselssprouts_infoUrl
source: https://en.wikipedia.org/wiki/Brussels_sprout
bg: https://bg.wikipedia.org/wiki/%D0%91%D1%80%D1%8E%D0%BA%D1%81%D0%B5%D0%BB%D1%81%D0%BA%D0%BE_%D0%B7%D0%B5%D0%BB%D0%B5

# brusselssprouts_names
source: Brussels sprout
bg: Брюкселско зеле

# carob_infoUrl
source: https://en.wikipedia.org/wiki/Carob
bg: https://bg.wikipedia.org/wiki/%D0%A0%D0%BE%D0%B6%D0%BA%D0%BE%D0%B2
nb: https://no.wikipedia.org/wiki/Johannesbr%C3%B8dtre

# carob_names
source: Carob
bg: Рожков
nb: Johannesbrødtre

# carrot_infoUrl
source: https://en.wikipedia.org/wiki/Carrot
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%BE%D1%80%D0%BA%D0%BE%D0%B2
nb: https://no.wikipedia.org/wiki/Gulrot

# carrot_names
source: Carrot
bg: Морков
nb: Gulrot

# cauliflower_infoUrl
source: https://en.wikipedia.org/wiki/Cauliflower
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D1%84%D0%B8%D0%BE%D0%BB
nb: https://no.wikipedia.org/wiki/Blomk%C3%A5l

# cauliflower_names
source: Cauliflower
bg: Карфиол, Цветно зеле
nb: Blomkål

# celery_infoUrl
source: https://en.wikipedia.org/wiki/Celeriac
bg: https://bg.wikipedia.org/wiki/%D0%A6%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0

# celery_names
source: Celeriac, Knob celery, Celery root
bg: Целина, Керевиз, Кервиз

source: Central Europe
bg: Централна Европа
nb: Sentraleuropa

# champignon_infoUrl
source: https://en.wikipedia.org/wiki/Agaricus_bisporus
bg: https://bg.wikipedia.org/wiki/%D0%9A%D1%83%D0%BB%D1%82%D0%B8%D0%B2%D0%B8%D1%80%D0%B0%D0%BD%D0%B0_%D0%BF%D0%B5%D1%87%D1%83%D1%80%D0%BA%D0%B0

# champignon_names
source: Champignon, Mushroom
bg: Култивирана печурка

# chard_infoUrl
source: https://en.wikipedia.org/wiki/Chard
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D0%B3%D0%BE%D0%BB%D0%B4

# chard_names
source: Chard, swiss chard
bg: Манголд

# cherry_infoUrl
source: https://en.wikipedia.org/wiki/Prunus_avium
bg: https://bg.wikipedia.org/wiki/%D0%94%D0%B8%D0%B2%D0%B0_%D1%87%D0%B5%D1%80%D0%B5%D1%88%D0%B0

# cherry_names
source: Cherry, Sweet Cherry, Wild Cherry, Gean
bg: Дива череша, Гурупла

# chestnut_infoUrl
source: https://en.wikipedia.org/wiki/Castanea_sativa
bg: https://bg.wikipedia.org/wiki/%D0%A1%D0%BB%D0%B0%D0%B4%D1%8A%D0%BA_%D0%BA%D0%B5%D1%81%D1%82%D0%B5%D0%BD

# chestnut_names
source: Chestnut, Castanea sativa
bg: Сладък кестен

# chicory_infoUrl
source: https://en.wikipedia.org/wiki/Chicory#Cultivated
bg: https://bg.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D1%8F_%D0%B6%D0%BB%D1%8A%D1%87%D0%BA%D0%B0

# chicory_names
source: Chicory
bg: Синя жлъчка, Цикория

# chinesecabbage_names
source: Chinese cabbage, Napa cabbage, Napa
bg: Напа зеле

# clementine_infoUrl
source: https://en.wikipedia.org/wiki/Clementine
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D0%B8%D0%BD%D0%B0
nb: https://no.wikipedia.org/wiki/Klementin

# clementine_names
source: Clementine, Mandarin orange, Tangor, Tangerine
bg: Клементинa, Mандарина
nb: Klementin

# cloudberry_names
source: Cloudberry, Nordic berry, Bakeapple, Knotberry, Knoutberry, Aqpik, Averin, Evron
bg: Дива къпина

# coco_infoUrl
source: https://en.wikipedia.org/wiki/Coconut
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BA%D0%BE%D1%81%D0%BE%D0%B2%D0%B0_%D0%BF%D0%B0%D0%BB%D0%BC%D0%B0
nb: https://no.wikipedia.org/wiki/Kokospalme

# coco_names
source: Coconut, Coco
bg: Кокос
nb: Kokosnøtt

# contribPageCode
source: The source code for the app is available on GitHub:
bg: Изходният код за приложението е достъпен на GitHub:
nb: Kildekoden for programmet er å finne på GitHub:

# contribPageCodeButtonText
source: To the GitHub repo
bg: Към репото на GitHub
nb: Til GitHub-kodelageret

# contribPageCodeHeadline
source: Show me the code!
bg: Покажете ми кода!
nb: Vis meg koden!

# contribPageContact
source: If you've found an error or room for a concrete improvement, feel free to contact me via my webpage.
bg: Ако сте открили грешка или място за конкретно подобрение, не се колебайте да се свържете с мен чрез моята уеб страница.
nb: Hvis du har funnet en feil eller har konkrete forbedringer kan du kontakte meg via nettsiden min.

# contribPageContactButtonText
source: To the webpage
bg: Към уеб страницата
nb: Til nettsiden

# contribPageContactHeadline
source: Something is missing or wrong?
bg: Нещо липсва или не е наред?
nb: Mangler eller feil?

# contribPageTitle
source: Contribute
bg: Допринесете
nb: Bidra

# cranberry_infoUrl
source: https://en.wikipedia.org/wiki/Cranberry
bg: https://bg.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B0_%D0%B1%D0%BE%D1%80%D0%BE%D0%B2%D0%B8%D0%BD%D0%BA%D0%B0
nb: https://no.wikipedia.org/wiki/Traneb%C3%A6r

# cranberry_names
source: Cranberry
bg: Червена боровинка
nb: Tranebær

# cucumber_infoUrl
source: https://en.wikipedia.org/wiki/Cucumber
bg: https://bg.wikipedia.org/wiki/%D0%9A%D1%80%D0%B0%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%86%D0%B0
nb: https://no.wikipedia.org/wiki/Agurk

# cucumber_names
source: Cucumber
bg: Краставица
nb: Agurk

# currant_infoUrl
source: https://en.wikipedia.org/wiki/Ribes
bg: https://bg.wikipedia.org/wiki/%D0%A4%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%BE_%D0%B3%D1%80%D0%BE%D0%B7%D0%B4%D0%B5

# currant_names
source: Currant, Ribes
bg: Френско грозде

# date_infoUrl
source: https://en.wikipedia.org/wiki/Date_palm
bg: https://bg.wikipedia.org/wiki/%D0%A4%D1%83%D1%80%D0%BC%D0%B0
nb: https://no.wikipedia.org/wiki/Daddelpalme

# date_names
source: Fresh date, Date
bg: Фурма
nb: Daddel

source: December
bg: Декември
nb: Desember

# dragonfruit_infoUrl
source: https://en.wikipedia.org/wiki/Pitaya
bg: https://bg.wikipedia.org/wiki/%D0%9F%D0%B8%D1%82%D0%B0%D1%8F
nb: https://no.wikipedia.org/wiki/Pitahaya

# dragonfruit_names
source: Dragonfruit, Pitaya, Pitahaya
bg: Питая, Питахая, Драконов плод
nb: Pitahaya, Dragefrukt

# eggplant_infoUrl
source: https://en.wikipedia.org/wiki/Eggplant
bg: https://bg.wikipedia.org/wiki/%D0%9F%D0%B0%D1%82%D0%BB%D0%B0%D0%B4%D0%B6%D0%B0%D0%BD
nb: https://no.wikipedia.org/wiki/Aubergine

# eggplant_names
source: Eggplant, Aubergine, Brinjal
bg: Патладжан, Син домат
nb: Aubergine

# elderberry_infoUrl
source: https://en.wikipedia.org/wiki/Sambucus_nigra
bg: https://bg.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%B5%D0%BD_%D0%B1%D1%8A%D0%B7
nb: https://no.wikipedia.org/wiki/Svarthyll

# elderberry_names
source: Elderberry, sambucus, elder
bg: Черен бъз, Свирчовина
nb: Svarthyll

# emptyDefaultViewHint
source: Check your foods display filtering.
bg: Проверете филтрите за вашите храни.
nb: Sjekk dine valg for visning av mat.

# emptyFavoritesViewHint
source: Add a favorite by tapping the food's star ☆.
bg: Добавете фаворит, като докоснете звездата на храната ☆.
nb: Legg til favorittkategori ved å trykke på matens ☆.

# emptyFavoritesViewText
source: No favorites available!
bg: Няма налични фаворити!
nb: Ingen favoritter tilgjengelige.

# emptyFoodsViewText
source: No foods available!
bg: Няма налични храни!
nb: Ingen tilgjengelige matvarer.

# emptySearchViewText
source: No foods found!
bg: Не са намерени храни!
nb: Fant ikke noen matvarer.

# endive_names
source: Endive, Salad
bg: Ендивия

# etcPageTitle
source: About the app
bg: Относно приложението
nb: Om

source: February
bg: Февруари
nb: Februar

# fennel_infoUrl
source: https://en.wikipedia.org/wiki/Fennel
bg: https://bg.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B7%D0%B5%D0%BD%D0%B5
nb: https://no.wikipedia.org/wiki/Fennikel

# fennel_names
source: Fennel
bg: Резене, Див копър, Фенел
nb: Fennikel

# fieldsalad_names
source: Field salad, Corn salad, Lamb's lettuce, Fetticus, Nut lettuce, Salad, Lettuce
bg: Градинска салата

# fig_infoUrl
source: https://en.wikipedia.org/wiki/Common_fig
bg: https://bg.wikipedia.org/wiki/%D0%A1%D0%BC%D0%BE%D0%BA%D0%B8%D0%BD%D1%8F
nb: https://no.wikipedia.org/wiki/Ekte_fiken

# fig_names
source: Fig
bg: Смокиня
nb: Ekte fiken

# gooseberry_infoUrl
source: https://en.wikipedia.org/wiki/Gooseberry
bg: https://bg.wikipedia.org/wiki/%D0%A6%D0%B0%D1%80%D0%B8%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%BE_%D0%B3%D1%80%D0%BE%D0%B7%D0%B4%D0%B5

# gooseberry_names
source: Gooseberry
bg: Цариградско грозде

# grapefuit_infoUrl
source: https://en.wikipedia.org/wiki/Grapefruit
bg: https://bg.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D0%B9%D0%BF%D1%84%D1%80%D1%83%D1%82
nb: https://no.wikipedia.org/wiki/Grapefrukt

# grapefuit_names
source: Grapefruit
bg: Грейпфрут
nb: Grapefrukt

# grapes_infoUrl
source: https://en.wikipedia.org/wiki/Grape
bg: https://bg.wikipedia.org/wiki/%D0%93%D1%80%D0%BE%D0%B7%D0%B4%D0%B5
nb: https://no.wikipedia.org/wiki/Drue

# grapes_names
source: Grapes, Wine grape
bg: Грозде
nb: Drue, Druer

# greenbeans_infoUrl
source: https://en.wikipedia.org/wiki/Phaseolus_vulgaris
bg: https://bg.wikipedia.org/wiki/%D0%A4%D0%B0%D1%81%D1%83%D0%BB
nb: https://no.wikipedia.org/wiki/Hageb%C3%B8nne

# greenbeans_names
source: Common bean, Green beans, French bean
bg: Фасул, Боб
nb: Hagebønne

# greencabbage_names
source: Kale, Green cabbage, Cabbage, Leaf cabbage
bg: Кейл
nb: Grønnkål

# greenonion_infoUrl
source: https://en.wikipedia.org/wiki/Allium_fistulosum
bg: https://bg.wikipedia.org/wiki/%D0%9A%D1%80%D0%BE%D0%BC%D0%B8%D0%B4_%D0%BB%D1%83%D0%BA

# greenonion_names
source: Green onions, Onion, Welsh onion, Bunching onion, spring onion
bg: Кромид лук, Лук

# guava_names
source: Guava, Psidium Guajava
bg: Гуава

# headlettuce_infoUrl
source: https://en.wikipedia.org/wiki/Lettuce
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%83%D0%BB%D1%8F

# headlettuce_names
source: Head lettuce, Lettuce, Salad, Butterhead, Boston, Bibb lettuce
bg: Маруля

# honeymelon_infoUrl
source: https://en.wikipedia.org/wiki/Muskmelon
bg: https://bg.wikipedia.org/wiki/%D0%9F%D1%8A%D0%BF%D0%B5%D1%88
nb: https://no.wikipedia.org/wiki/Melon

# honeymelon_names
source: Muskmelon, Honey melons, galia melon, cantaloupe melon
bg: Пъпеш
nb: Melon

# howToPageAvAir
source: Imported from far away, mostly by airplane.
bg: Внос от далеч, най-вече със самолет.
nb: Importert over store avstander, for det meste flybåret.

# howToPageAvLand
source: Imported from not too far away, mostly via land transport.
bg: Внос от не много далеч, най-вече чрез сухопътен транспорт.
nb: Importer fra ikke så langt unna, for det meste til lands.

# howToPageAvLocal
source: In season/locally or regionally available.
bg: Е сезонен/на разположение на местно или регионално ниво.
nb: I sesong/lokalt eller regionalt tilgjengelig.

# howToPageAvSea
source: Imported from far away, mostly shipped.
bg: Внос от далеч, предимно по кораб.
nb: Importert over store avstander, for det meste til vanns.

# howToPageColors
source: The colour of a name field indicates corresponds to above classification. Green is better than red.
bg: Цветът на полето за име показва, че съответства на горната класификация. Зелено е по-добро от червено.
nb: Et felts farge indikerer klassifiseringen ovenfor. Grønn er bedre enn rød.

# howToPageExplanation
source: This app shows you at a glance, which foods are in season right now:
bg: Това приложение ви показва с един поглед кои храни са в сезон в момента:
nb: Dette programmet viser i et overblikk hvilke matvarer som er i sesong akkurat nå:

# howToPageExplanationHeadline
source: How do I use the app?
bg: Как да използвам приложението?
nb: Hvordan bruker jeg programmet?

# howToPageFavorites
source: By tapping a food's star ☆, you add it to/remove it from your favorites list. Tapping on the menu bar's star lets you restrict the view to your favorites.
bg: Докосвайки звездата на храната ☆, вие я добавяте към/премахвате от списъка си с любими. Докосването на звездата в лентата с менюта ви позволява да ограничите изгледа до вашите любими.

# howToPagePartial
source: A black icon indicates abundant availability, a gray icon limited availability from that specific category.
bg: Черна икона показва изобилие от наличност, сива икона ограничена наличност от тази конкретна категория.

# howToPageTitle
source: Explanation
bg: Обяснение
nb: Forklaring

# iceberg_infoUrl
source: https://en.wikipedia.org/wiki/Lettuce
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%83%D0%BB%D1%8F

# iceberg_names
source: Iceberg salad, Crisphead, Salad, Lettuce
bg: Айсберг, Маруля

# imprintImgSourcesLicense
source: License:
bg: Лиценз:
nb: Lisens:

# imprintImgSourcesPublisher
source: Creator:
bg: Създател:
nb: Skaper:

# imprintPageAppInfo
source: App Information
bg: Информация за приложението
nb: Programinfo

# imprintPageButtonText
source: Imprint
bg: Отпечатък

# imprintPageDataHeadline
source: Availability data
bg: Данни за наличност
nb: Tilgjengelighetsdata

# imprintPageDataProtectionHeadline
source: Privacy policy
bg: Политика за поверителност
nb: Personvernspraksis

# imprintPageDataProtectionText
source: Using this app, no personal data is collected. In order to save and load the app's settings, a permission to access the device's storage is needed.
bg: Използвайки това приложение не се събират лични данни. За да запазите и заредите настройките на приложението, е необходимо разрешение за достъп до хранилището на устройството.

# imprintPageDataText
source: Lebensmittellexikon.de (major parts); Andreas Boltres (the rest).
bg: Lebensmittellexikon.de (основни части); Андреас Болтрес (останалите).
nb: Lebensmittellexikon.de (store deler); Andreas Boltres (resten).

# imprintPageDataText2
source: Credits to the team of Lebensmittellexikon.de, thanks for letting me use your availability data!
bg: Благодарности на екипа на Lebensmittellexikon.de, благодаря, че ми позволихте да използвам вашите данни за наличност!
nb: Takk rettes til laget bak Lebensmittellexikon.de for bruk av deres tilgjengeligehetsdata.

# imprintPageDisclaimerHeadline
source: Disclaimer
bg: Опровержение
nb: Ansvarsfraskrivelse

# imprintPageDisclaimerText
source: The contents of this app have been created and are provided with utmost care and in good faith. However, I make no representation or warranty of any kind, express or implied, regarding the accuracy, adequacy, validity, reliability, availability or completeness of any information displayed in this app.
bg: Съдържанието на това приложение е създадено и се предоставя добросъвестно с изключително внимание. Въпреки това не давам никакви изявления или гаранции от какъвто и да е вид, изрични или подразбиращи се, относно точността, адекватността, валидността, надеждността, наличността или пълнотата на каквато и да е информация, показана в това приложение.

# imprintPageFontsHeadline
source: Font
bg: Шрифт
nb: Skrift

# imprintPageFontsText
source: Font Awesome 5 (apple logo, carrot logo) (License: fontawesome.com/license)
bg: Шрифт Awesome 5 (лого на ябълка, лого на моркови) (Лиценз: fontawesome.com/license)
nb: Font Awesome 5 (eplelogo, gulrotlogo) (Lisens: fontawesome.com/license)

# imprintPageImagesHeadline
source: Images
bg: Изображения
nb: Bilder

# imprintPageMyName
source: Andreas Boltres
bg: Андреас Болтрес

# imprintPagePublisher
source: Publisher
bg: Издател
nb: Forlag

# imprintPageSourcesHeadline
source: Sources
bg: Източници
nb: Kilder

# imprintPageTextHeadline
source: App text
bg: Текст на приложението
nb: Programtekst

# imprintPageTitle
source: Imprint
bg: Отпечатък

# imprintPageTranslationsHeadline
source: Translations
bg: Преводи
nb: Oversettelser

source: January
bg: Януари
nb: Januar

source: July
bg: Юли
nb: Juli

source: June
bg: Юни
nb: Juni

# kiwi_infoUrl
source: https://en.wikipedia.org/wiki/Kiwifruit
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B2%D0%B8_(%D0%BF%D0%BB%D0%BE%D0%B4)
nb: https://no.wikipedia.org/wiki/Kiwi_(frukt)

# kiwi_names
source: Kiwi, Kiwifruit
bg: Киви
nb: Kiwi, Kiwifrukt, Kinesiske stikkelsbær

# kohlrabi_infoUrl
source: https://en.wikipedia.org/wiki/Kohlrabi
bg: https://bg.wikipedia.org/wiki/%D0%90%D0%BB%D0%B0%D0%B1%D0%B0%D1%88
nb: https://no.wikipedia.org/wiki/Knutek%C3%A5l

# kohlrabi_names
source: Kohlrabi
bg: Алабаш
nb: Knutekål, Kålrabi

# languageCode
source: en
bg: bg
nb: nb

# languageName
source: English
bg: Български
nb: Bokmål

# leek_infoUrl
source: https://en.wikipedia.org/wiki/Leek
bg: https://bg.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D0%B7
nb: https://no.wikipedia.org/wiki/Purrel%C3%B8k

# leek_names
source: Leek
bg: Праз
nb: Purreløk, Purre

# lemon_infoUrl
source: https://en.wikipedia.org/wiki/Lemon
bg: https://bg.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BC%D0%BE%D0%BD
nb: https://no.wikipedia.org/wiki/Sitron

# lemon_names
source: Lemon
bg: Лимон
nb: Sitron

# lime_infoUrl
source: https://en.wikipedia.org/wiki/Lime_(fruit)
bg: https://bg.wikipedia.org/wiki/%D0%97%D0%B5%D0%BB%D0%B5%D0%BD_%D0%BB%D0%B8%D0%BC%D0%BE%D0%BD
nb: https://no.wikipedia.org/wiki/Lime

# lime_names
source: Lime
bg: Зелен лимон, Лайм, Лимета

# lingonberry_infoUrl
source: https://en.wikipedia.org/wiki/Vaccinium_vitis-idaea
bg: https://bg.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B0_%D0%B1%D0%BE%D1%80%D0%BE%D0%B2%D0%B8%D0%BD%D0%BA%D0%B0
nb: https://no.wikipedia.org/wiki/Tytteb%C3%A6r

# lingonberry_names
source: Lingonberry, Patridgeberry, Cowberry, Mountain cranberry
bg: Червена боровинка
nb: Tyttebær

# lollorossa_infoUrl
source: https://en.wikipedia.org/wiki/Lettuce
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%83%D0%BB%D1%8F
nb: https://no.wikipedia.org/wiki/Hagesalat

# lollorossa_names
source: Lollo rossa, Lettuce
bg: Маруля
nb: Hagesalat, Salat

# lychee_infoUrl
source: https://en.wikipedia.org/wiki/Lychee
bg: https://bg.wikipedia.org/wiki/%D0%9A%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%BE_%D0%BB%D0%B8%D1%87%D0%B8
nb: https://no.wikipedia.org/wiki/Litchi

# lychee_names
source: Lychee, Longan, Litchi
bg: Китайско личи
nb: Litchi, Lychee, Laichi

# mango_infoUrl
source: https://en.wikipedia.org/wiki/Mango
bg: https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D0%B3%D0%BE
nb: https://no.wikipedia.org/wiki/Mango

# mango_names
source: Mango
bg: Манго

source: March
bg: Март
nb: Mars

source: May
bg: Май
nb: Mai

# minAvAir
source: All available foods
bg: Всички налични храни
nb: Alle tilgjengelige

# minAvLand
source: No foods imported from overseas/far away
bg: Няма храни, внесени от чужбина/далеч
nb: Ingen mat importert langveis fra

# minAvLocal
source: Only local and regional foods
bg: Само местни и регионални храни
nb: Kun lokal or regional mat

# minAvSea
source: No foods imported via airplane
bg: Няма храни, внесени със самолет
nb: Ingen flyimportert mat

# nashi_names
source: Nashi pear, Asian pear, Japanese pear, Chinese pear, Korean pear, Apple pear, Taiwanese pear, Papple
bg: Азиатска круша
